export const category = [
  {
    category: 'butan',
    item_name: '부탄가스 (캔류)',
    how_to: [
      '내부의 가스 등 내용물을 거꾸로 노즐을 눌러주거나 용기 아래쪽에 송곳 등으로 구멍을 내서 완전히 비워요.',
      '송곳, 망치를 사용하면 가스가 튀거나 스파크로 인한 폭발의 위험이 있을 수 있으니 가스제거기(마트, 다이소 등에서 판매)를 사용하는 것이 더 안전해요.',
      '플라스틱 뚜껑 등 다른 재질은 분리해서 배출해요.',
      '라벨, 스티커 등이 붙어있을 경우 깨끗하게 떼어낸 후 버려요.',
      '캔류의 수거 장소가 종류에 따라 나뉘어져 있으면 캔류 (철)로 분리 배출하고, 그렇지 않으면 다른 고철들과 함께 캔류로 분리 배출해요.',
    ],
    caution: [
      {
        title: '',
        body: '남은 가스를 배출할 때엔 실외, 베란다 등 반드시 통풍이 잘되는 장소에서 하는게 좋아요..',
      },
    ],
  },
  {
    category: 'cardboard',
    item_name: '상자류',
    how_to: [
      '물이나 이물질을 묻지 않게 하고 구겨지지 않게 배출해요.',
      '택배 송장, 테이프, 철핀 등은 깨끗이 떼어냅니다.',
      '부피를 줄어들 수 있게 접어서 배출하면 좋아요.',
    ],
    caution: [
      {
        title: '오염된 종이류',
        body: '이물질에 오염되어 세척이 불가능한 종이류는 일반쓰레기(종량제봉투)로 버려주세요.',
      },
    ],
  },
  {
    category: 'glass',
    item_name: '유리',
    how_to: [
      '내용물과 이물질(담배꽁초 등)을 비우고, 물로 깨끗이 헹궈낸 후 배출해요.',
      '유리병 본체와 뚜껑은 분리해서 유리병 본체는 유리로, 유리병 뚜껑은 캔류 등 재질에 맞게 분리배출해요.',
      ' 겉면의 상표 등의 라벨은 제거할 수 있으면 떼어낸 후 배출해요.',
      '색깔별로 유리병 배출장소가 나뉘어져 있으면 색깔에 맞춰 분리배출해요.',
    ],
    caution: [
      {
        title: '병류가 아닌 유리제품',
        body: '깨진 유리병, 유리컵, 자기 그릇, 거울, 전구 등 병류가 아닌 유리제품은 유리로 분리수거가 안돼요. 불에 타지 않는 생활쓰레기를 버리는 불연성 종량제 봉투에 담아서 버려주세요.',
      },
    ],
  },
  {
    category: 'can',
    item_name: '캔류',
    how_to: [
      '내용물을 비우고, 물로 깨끗히 헹궈요.',
      '라벨, 스티커 등이 붙어있을 경우 깨끗하게 떼어낸 후 버려요.',
      '철캔은 보통 캔 뚜껑 부분은 알루미늄 , 본체는 철로 분리 배출하도록 되어있어요.',
    ],
    caution: [
      {
        title: '철캔, 참치캔',
        body: '보통 캔 뚜껑 부분은 알루미늄 , 본체는 철로 분리 배출하도록 되어있어요.',
      },
      {
        title: '알루미늄 캔',
        body: '발로 밟거나 최대한 압착시켜 부피를 줄이면 더 좋아요. (밟을 땐 다치지 않게 조심!)',
      },
    ],
  },
  {
    category: 'paper',
    item_name: '종이류',
    how_to: [
      '물이나 이물질을 묻지 않게 하고 구겨지지 않게 배출해요.',
      '신문지는 함께 끈으로 묶어서 배출하면 좋아요.',
      '고지서는 주소, 이름 등의 개인정보가 인쇄된 부분은 잘라서 일반쓰레기로 버리고 나머지는 종이로 배출하면 돼요.',
      '끈끈이가 묻어있는 포스트잇은 그대로 배출해요.',
      '종이와 종이팩은 다른 방식으로 재활용돼요. 반드시 종이팩이 아닌 종이로 분리 배출하세요.',
    ],
    caution: [
      {
        title: '영수증, 전단지, 벽지',
        body: '다른 재질이 합성된 종이는 재활용이 불가능해요. 일반쓰레기(종량제봉투)로 버려주세요.',
      },
      {
        title: '음식 포장지, 컵라면 용기',
        body: '기름이나 음식물에 오염되어 세척이 불가능한 종이류는 일반쓰레기(종량제봉투)로 버려요.',
      },
    ],
  },
  {
    category: 'plastic',
    item_name: '플라스틱',
    how_to: [
      '내용물을 비우고, 물로 깨끗히 세척해서 배출해요.',
      '고무 패킹은 제거해서 일반쓰레기 (종량제봉투)로 버려요.',
      '상표, 뚜껑 등이 다른 재질이라면 분리해서 재질별로 나눠서 배출해요.',
    ],
    caution: [
      {
        title: '배달 플라스틱',
        body: '용기에 남은 자국은 하루 정도 햇볕에 두어 빨간 양념 자국이 사라지도록 합니다. 고춧가루의 ‘카로티노이드’ 성분이 햇볕에 노출되면 쉽게 산화되어 얼룩이 없어지게 되기 때문입니다.',
      },
      {
        title: '플라스틱 OTHER',
        body: ' 다른 플라스틱과 구분하여 배출이 필요합니다. ‘플라스틱 OTHER’는 2가지 이상의 다른 종류의 플라스틱이 포함되어 있는 것으로 열병합발전의 연료로 쓰이는 방법으로만 재활용이 가능합니다. ',
      },
    ],
  },
  {
    category: 'plastic_bag',
    item_name: '비닐',
    how_to: [
      '기름이나 음식물을 중성세제 등으로 깨끗이 세척한 후 배출해요.',
      '스티커나 테이프, 접착제가 붙어있으면 완전히 떼어내서 일반쓰레기(종량제봉투)로 버리고 비닐만 배출해요.',
      '실질 재활용이 잘 안되는 ‘비닐류 OTHER’ 도 일반쓰레기(종량제봉투)가 아닌 비닐류로 배출해주세요.',
      '빵이나 식품을 포장한 비닐과 책, 잡지, 노트 등을 감싼 얇은 비닐도 모두 재활용 가능하니 비닐류로 배출해주세요',
    ],
    caution: [
      {
        title: '비닐봉투',
        body: '- 지퍼백에 붙어있는 지퍼 부분은 따로 잘라낼 필요없이 그대로 비닐류로 배출하고, 슬라이딩 지퍼백의 플라스틱 닫개는 떼어내서 일반쓰레기(종량제봉투)로 버려요.',
      },
    ],
  },
];
